Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_almmuha_ohcan_lahkai_lahkacalli_virggi(0).html.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcan láhkai láhkačálli virggi
smn: Sämitigge almoot uuccâmnáál lahâčällee virge

source: Láhkačálli váldobargun lea doaibmat sámiid vuoigatvuođaid guoski áššiid válmmaštallin ja áššemeannudeaddjin Sámedikki hálddahusas.
smn: Lahâčällee váldupargon lii toimâđ sämmilij vuoigâdvuođáid kyeskee aašij valmâštellen já oovdânpyehten Sämitige haldâttuvvâst.

source: Barggut mearrašuvvet Sámedikki bargoortnega 25 §:a mielde.
smn: Pargoh miärášuveh Sämitige pargo-oornig 25 § mield.

source: Sámediggeásahusa (1727/95) mieldásaš gelbbolašvuođagáibádussan lea vuoigatvuođadiehtaga kandidáhta dutkkus (bajit allaskuvladutkkus) ja sámiid guoski vuoigatvuođalaš áššiid dovdamuš sihke sámegiela dáidu.
smn: Sämitiggeasâttâs (1727/95) miäldásâš tohálâšvuotâvátámâššân lii riehtitiettuu kandidaat tođhos (aaleeb ollâškovlâtođhos) já sämmiláid kyeskee vuoigâdvuođâlij aašij tubdâm sehe sämikielâ táiđu.

source: Virggi ceavzilis dikšuma veahkehit lassin sámekultuvrra ja hálddahuslaš bargguid buorre dovdamuš sihke buorre ruoŧa/dárogiela ja eaŋgalsgiela dáidu.
smn: Virge miänástuvvee hoittám išedeh lasseen šiev sämikulttuur já haaldâtlij pargoi tubdâm sehe šiev ruotâ/tárukielâ já eŋgâlâskielâ táiđu.

source: Virggideavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.
smn: Virge tevdimist lii kuuđâ mánuppaje keččâlemäigi.

source: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási III/I mielde (vuođđobálká 3064,92 euro/mb).
smn: Pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi III/I mield (vuáđupälkki 3064,92 eurod/mp).

source: Vuođđobálkká lassin barggus máksojuvvojit ahkelasit ja sámeguovllus barggadettiin 24 %:a lassi.
smn: Vuáđupäälhi lasseen pargoost máksojeh hárjánemlaseh já sämikuávlust porgâdijn 24 % lase.

source: Ohcamušaid mildosiiguin galgá doaimmahit čállingoddái 22.1.2019 dmu 16.00 rádjai čujuhusain info(at)samediggi.fi .
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ čäällimkoodán 22.1.2019 tme 16.00 räi čujottâsân info(at)samediggi.fi .

source: Lassidieđuid addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. +358(0)10 839 3106.
smn: Lasetiäđuid addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. +358(0)10 839 3106.

source: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi .

source: Anáris 20.12.2018 Sámediggi
smn: Anarist 20.12.2018 Sämitigge
